<!DOCTYPE html>

<html lang="ru">


    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link rel="stylesheet" href="css/index.css">
        <title>Деловые женщины сибири</title>
    </head>

    
    <body>


        
        <!-- ШАПКА -->

        <?php
        include('php/header.php');
        ?>

        <!-- ПЕРВАЯ СЕКЦИЯ -->

        <section id="#main">
            <div class="main__page">
                <div class="container">
                    <div class="main__inner">

                        <div class="company">
                            <div class="company_logo">
                                <img src="icons/logo.svg" alt="logo">
                            </div>
                        </div>

                        <div class="main__text">
                            <h1>КРОО «Деловые женщины Сибири» — это общение деловых женщин через  систему мероприятий и встреч.</h1>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        <!-- ВТОРАЯ СЕКЦИЯ -->

        <section id="#second">
            <div class="second__page">
                <div class="container">
                    <div class="second__inner">
                        <div class="second__heading">
                            <h2>Уважаемые Дамы,</h2>
                        </div>


                        <div class="second__text">
                            <div class="second__text__inner">
                                В современном мире мы живем во времена  технического прогресса и быстроменяющихся условий бытия. Меняется всё: мода, люди, ценности, принципы. Меняется и отношение людей к обществу. Ритм жизни  становиться более энергичным, что заставляет нас двигаться быстрее. Современная женщина в таком ритме становиться более уверенной, более успешной, сильной, стильной и деловой. Современное время предоставляет нам  возможность воспитывать в себе лидерские качества, а так же дает огромные возможности для развития  личности и раскрытия собственного потенциала. Современная женщина может так же сочетать в себе не только профессиональные качества, но и оставаться прекрасной хозяйкой, заботливой мамой и женой. 
                            </div>
                            <div class="second__text__inner">
                                Очень важно, оставаясь активной и успешной, не утратить свое женское начало. Только женщины способны решать серьезные проблемы, только от нас зависит какое будущее будет у наших детей, только объединившись, мы способны создать здоровое общество! Красноярская региональная общественная организация "Деловые женщины Сибири" дает  уникальную возможность сочетать в себе все качества современной женщины и создать имидж деловой женщины. Добиться благополучия и процветания во всех сферах деятельности. Стать самодостаточной в любом возрасте и на любом этапе развития собственного бизнеса.
                            </div>
                        </div>


                        <div class="second__btm">
                            <div class="cont">
                                <button class="second_buttom">
                                    Присоединиться
                                </button>
                            </div>
                        </div>
                        
                    </div>
                </div>
            </div>
        </section>

    <!-- ФОРМА -->



    <!-- ПОДВАЛ -->

    <?php
    include('php/footer.php');
    ?>

    <!-- СКРИПТ -->

    <script src="js/jquery-3.5.1.min.js"></script>
    <script src="js/main.js"></script>
    </body>
</html>